"PageTitle" = "Informação importante";
"PrintTitle" = "Imprimir ficheiro ReadMe…";

"ReadMeFile" = "ReadMe";

/* Alert box title when the user cannot save a readme or licensing document */
"CantSaveFile" = "Não é possível guardar o ficheiro.";

/* Alert box explanatory text displayed when a user cannot save a readme or licensing document. Could later add showing the actual file name and actual location. */
"CantSaveFileText" = "É possível que não tenha permissão para guardar este documento neste local.";
